{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"\u0000":5,"\u0002":6,"\u0003":7,"!":8,"\"":9,"#":10,"$":11,"%":12,"&":13,"'":14,"(":15,")":16,"*":17,"+":18,",":19,"-":20,".":21,"/":22,"0":23,"1":24,"2":25,"3":26,"4":27,"5":28,"6":29,"7":30,"8":31,"9":32,":":33,";":34,"<":35,"=":36,">":37,"?":38,"@":39,"A":40,"B":41,"C":42,"D":43,"E":44,"F":45,"G":46,"H":47,"I":48,"J":49,"K":50,"L":51,"M":52,"N":53,"O":54,"P":55,"Q":56,"R":57,"S":58,"T":59,"U":60,"V":61,"W":62,"X":63,"Y":64,"Z":65,"[":66,"\\":67,"]":68,"^":69,"_":70,"`":71,"a":72,"b":73,"c":74,"d":75,"e":76,"f":77,"g":78,"h":79,"i":80,"j":81,"k":82,"l":83,"m":84,"n":85,"o":86,"p":87,"q":88,"r":89,"s":90,"t":91,"u":92,"v":93,"w":94,"x":95,"y":96,"z":97,"{":98,"|":99,"}":100,"~":101,"":102,"":103,"":104,"":105,"":106,"":107,"¡":108,"¢":109,"£":110,"¤":111,"¥":112,"¦":113,"§":114,"¨":115,"©":116,"ª":117,"«":118,"¬":119,"­":120,"®":121,"°":122,"³":123,"´":124,"·":125,"¹":126,"º":127,"»":128,"¼":129,"½":130,"¾":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Ç":136,"É":137,"Î":138,"Ñ":139,"Ó":140,"Ô":141,"Ö":142,"×":143,"Ü":144,"ß":145,"à":146,"á":147,"â":148,"ã":149,"ä":150,"å":151,"æ":152,"ç":153,"è":154,"é":155,"ê":156,"ë":157,"ì":158,"í":159,"î":160,"ï":161,"ñ":162,"ò":163,"ó":164,"ô":165,"õ":166,"ö":167,"ø":168,"ù":169,"ú":170,"û":171,"ü":172,"ý":173,"ÿ":174,"ā":175,"ą":176,"ć":177,"Č":178,"č":179,"đ":180,"ē":181,"ė":182,"ę":183,"ě":184,"ğ":185,"Ġ":186,"ī":187,"İ":188,"ı":189,"ł":190,"ń":191,"ō":192,"ő":193,"œ":194,"ř":195,"Ś":196,"ś":197,"Ş":198,"ş":199,"Š":200,"š":201,"Ū":202,"ū":203,"ů":204,"ű":205,"ų":206,"Ż":207,"ż":208,"ž":209,"Ə":210,"Ơ":211,"Ư":212,"ư":213,"ș":214,"Ȧ":215,"ə":216,"ɛ":217,"ɣ":218,"ʁ":219,"ʃ":220,"ʔ":221,"ʕ":222,"ʡ":223,"ʢ":224,"ˈ":225,"˜":226,"ˤ":227,"̂":228,"͞":229,"͟":230,"͵":231,"Ά":232,"Α":233,"Δ":234,"Ε":235,"Κ":236,"Λ":237,"Ο":238,"Τ":239,"Χ":240,"Ω":241,"ά":242,"έ":243,"ή":244,"ί":245,"α":246,"β":247,"γ":248,"δ":249,"ε":250,"η":251,"θ":252,"ι":253,"κ":254,"λ":255,"μ":256,"ν":257,"ο":258,"π":259,"ρ":260,"ς":261,"σ":262,"τ":263,"υ":264,"φ":265,"χ":266,"ψ":267,"ω":268,"ό":269,"ύ":270,"ώ":271,"А":272,"Б":273,"В":274,"Г":275,"Д":276,"Е":277,"Ж":278,"З":279,"И":280,"Й":281,"К":282,"Л":283,"М":284,"Н":285,"О":286,"П":287,"Р":288,"С":289,"Т":290,"У":291,"Ф":292,"Х":293,"Ц":294,"Ч":295,"Ш":296,"Ы":297,"Э":298,"Ю":299,"Я":300,"а":301,"б":302,"в":303,"г":304,"д":305,"е":306,"ж":307,"з":308,"и":309,"й":310,"к":311,"л":312,"м":313,"н":314,"о":315,"п":316,"р":317,"с":318,"т":319,"у":320,"ф":321,"х":322,"ц":323,"ч":324,"ш":325,"щ":326,"ъ":327,"ы":328,"ь":329,"э":330,"ю":331,"я":332,"ё":333,"ї":334,"Қ":335,"қ":336,"ҳ":337,"Ӓ":338,"ӕ":339,"Ӡ":340,"Ӣ":341,"օ":342,"֑":343,"֒":344,"֔":345,"֕":346,"֖":347,"֗":348,"֘":349,"֙":350,"֚":351,"֛":352,"֜":353,"֝":354,"֞":355,"֠":356,"֡":357,"֣":358,"֤":359,"֥":360,"֧":361,"֨":362,"֩":363,"֪":364,"֫":365,"֬":366,"֭":367,"֮":368,"ְ":369,"ֱ":370,"ֲ":371,"ֳ":372,"ִ":373,"ֵ":374,"ֶ":375,"ַ":376,"ָ":377,"ֹ":378,"ֺ":379,"ֻ":380,"ּ":381,"ֽ":382,"־":383,"ֿ":384,"׀":385,"ׁ":386,"ׂ":387,"׃":388,"ׅ":389,"א":390,"ב":391,"ג":392,"ד":393,"ה":394,"ו":395,"ז":396,"ח":397,"ט":398,"י":399,"ך":400,"כ":401,"ל":402,"ם":403,"מ":404,"ן":405,"נ":406,"ס":407,"ע":408,"ף":409,"פ":410,"ץ":411,"צ":412,"ק":413,"ר":414,"ש":415,"ת":416,"ײ":417,"׳":418,"״":419,"،":420,"ء":421,"أ":422,"ؤ":423,"إ":424,"ئ":425,"ا":426,"ب":427,"ة":428,"ت":429,"ث":430,"ج":431,"ح":432,"خ":433,"د":434,"ر":435,"ز":436,"س":437,"ش":438,"ص":439,"ض":440,"ط":441,"ظ":442,"ع":443,"غ":444,"ف":445,"ق":446,"ك":447,"ل":448,"م":449,"ن":450,"ه":451,"و":452,"ى":453,"ي":454,"ُ":455,"ّ":456,"ْ":457,"٠":458,"١":459,"٢":460,"٣":461,"٤":462,"٥":463,"٨":464,"٩":465,"ژ":466,"ک":467,"ی":468,"ߗ":469,"ߦ":470,"ߧ":471,"ं":472,"अ":473,"आ":474,"ई":475,"ऊ":476,"ऑ":477,"औ":478,"क":479,"ग":480,"घ":481,"च":482,"ज":483,"ट":484,"ड":485,"ण":486,"त":487,"थ":488,"द":489,"ध":490,"न":491,"प":492,"ब":493,"भ":494,"म":495,"य":496,"र":497,"ल":498,"व":499,"श":500,"ष":501,"स":502,"ह":503,"ा":504,"ि":505,"ी":506,"ू":507,"े":508,"ै":509,"ॉ":510,"ो":511,"्":512,"ก":513,"ข":514,"ค":515,"ง":516,"จ":517,"ญ":518,"ด":519,"ต":520,"ถ":521,"ท":522,"น":523,"ป":524,"ม":525,"ย":526,"ร":527,"ล":528,"ว":529,"ศ":530,"ส":531,"ห":532,"อ":533,"ะ":534,"ั":535,"า":536,"ำ":537,"ิ":538,"ี":539,"ื":540,"ุ":541,"ู":542,"เ":543,"แ":544,"โ":545,"ใ":546,"ไ":547,"่":548,"้":549,"์":550,"ạ":551,"ẩ":552,"ẫ":553,"Ế":554,"ế":555,"ệ":556,"Ọ":557,"ọ":558,"ổ":559,"Ộ":560,"ộ":561,"ớ":562,"ἀ":563,"ἠ":564,"Ἠ":565,"ἰ":566,"ἶ":567,"Ὁ":568,"ὐ":569,"ὔ":570,"ὖ":571,"ὶ":572,"ὺ":573,"​":574,"‍":575,"‎":576,"‏":577,"‑":578,"–":579,"—":580,"―":581,"‘":582,"’":583,"“":584,"”":585,"„":586,"•":587,"…":588,"‪":589,"‫":590,"‬":591,"‭":592,"‮":593,"′":594,"″":595,"‹":596,"›":597,"⁠":598,"⁡":599,"⁦":600,"⁩":601,"₪":602,"€":603,"№":604,"™":605,"⅛":606,"←":607,"→":608,"↔":609,"↩":610,"⇐":611,"⇒":612,"⇓":613,"−":614,"∘":615,"√":616,"≈":617,"⊂":618,"⋅":619,"─":620,"┣":621,"═":622,"▇":623,"■":624,"▪":625,"▼":626,"▾":627,"◄":628,"●":629,"★":630,"☆":631,"☺":632,"☼":633,"♥":634,"♦":635,"✈":636,"✓":637,"✔":638,"✨":639,"❖":640,"❤":641,"➞":642,"、":643,"。":644,"々":645,"《":646,"》":647,"あ":648,"い":649,"う":650,"え":651,"お":652,"か":653,"が":654,"き":655,"く":656,"け":657,"こ":658,"ご":659,"さ":660,"ざ":661,"し":662,"す":663,"せ":664,"た":665,"だ":666,"ち":667,"っ":668,"て":669,"で":670,"と":671,"ど":672,"な":673,"に":674,"の":675,"は":676,"べ":677,"ほ":678,"ま":679,"め":680,"も":681,"や":682,"よ":683,"ら":684,"り":685,"る":686,"れ":687,"わ":688,"を":689,"ん":690,"ア":691,"イ":692,"エ":693,"ォ":694,"カ":695,"キ":696,"ケ":697,"コ":698,"サ":699,"シ":700,"ジ":701,"ス":702,"タ":703,"チ":704,"ッ":705,"ト":706,"ド":707,"ナ":708,"ノ":709,"バ":710,"ビ":711,"フ":712,"ブ":713,"プ":714,"ボ":715,"マ":716,"ミ":717,"ム":718,"メ":719,"ャ":720,"ュ":721,"ラ":722,"リ":723,"ル":724,"ロ":725,"ン":726,"ー":727,"一":728,"三":729,"上":730,"下":731,"不":732,"与":733,"业":734,"个":735,"中":736,"为":737,"主":738,"丽":739,"久":740,"义":741,"之":742,"九":743,"也":744,"习":745,"书":746,"乱":747,"乳":748,"了":749,"争":750,"事":751,"于":752,"云":753,"亚":754,"些":755,"产":756,"京":757,"亲":758,"人":759,"从":760,"他":761,"代":762,"以":763,"仪":764,"任":765,"企":766,"众":767,"优":768,"会":769,"伝":770,"但":771,"位":772,"体":773,"作":774,"你":775,"使":776,"供":777,"依":778,"価":779,"侥":780,"侯":781,"便":782,"信":783,"候":784,"假":785,"儿":786,"先":787,"光":788,"克":789,"全":790,"公":791,"共":792,"关":793,"兴":794,"其":795,"具":796,"再":797,"冯":798,"决":799,"准":800,"凑":801,"処":802,"出":803,"分":804,"创":805,"初":806,"判":807,"到":808,"制":809,"刷":810,"剔":811,"剩":812,"副":813,"力":814,"功":815,"加":816,"动":817,"努":818,"势":819,"勇":820,"動":821,"勤":822,"化":823,"北":824,"区":825,"半":826,"华":827,"卫":828,"即":829,"历":830,"原":831,"参":832,"及":833,"发":834,"取":835,"变":836,"口":837,"另":838,"只":839,"叫":840,"召":841,"可":842,"台":843,"司":844,"合":845,"同":846,"名":847,"后":848,"向":849,"吵":850,"员":851,"命":852,"和":853,"品":854,"响":855,"商":856,"嗜":857,"器":858,"四":859,"因":860,"团":861,"国":862,"图":863,"圣":864,"在":865,"地":866,"坚":867,"型":868,"城":869,"培":870,"塑":871,"境":872,"增":873,"声":874,"変":875,"外":876,"多":877,"大":878,"天":879,"夫":880,"头":881,"奋":882,"奏":883,"女":884,"她":885,"妇":886,"委":887,"娶":888,"婚":889,"子":890,"孔":891,"孕":892,"学":893,"孩":894,"宁":895,"它":896,"安":897,"完":898,"定":899,"客":900,"家":901,"密":902,"富":903,"察":904,"对":905,"导":906,"将":907,"小":908,"就":909,"层":910,"展":911,"山":912,"工":913,"巨":914,"己":915,"已":916,"带":917,"席":918,"常":919,"干":920,"平":921,"年":922,"并":923,"幸":924,"幼":925,"应":926,"度":927,"廃":928,"建":929,"开":930,"式":931,"引":932,"强":933,"当":934,"形":935,"影":936,"彻":937,"征":938,"径":939,"待":940,"律":941,"得":942,"徴":943,"心":944,"忙":945,"快":946,"怀":947,"怕":948,"性":949,"总":950,"恒":951,"恤":952,"息":953,"恶":954,"惟":955,"惠":956,"意":957,"感":958,"愿":959,"成":960,"我":961,"戻":962,"所":963,"手":964,"打":965,"扩":966,"扰":967,"技":968,"把":969,"抚":970,"抜":971,"択":972,"担":973,"招":974,"拟":975,"拿":976,"持":977,"挑":978,"据":979,"排":980,"掛":981,"接":982,"控":983,"推":984,"描":985,"提":986,"操":987,"擎":988,"改":989,"攻":990,"效":991,"救":992,"教":993,"整":994,"文":995,"斑":996,"斓":997,"料":998,"斥":999,"新":1000,"方":1001,"无":1002,"日":1003,"时":1004,"明":1005,"是":1006,"显":1007,"暂":1008,"暑":1009,"暗":1010,"更":1011,"最":1012,"月":1013,"有":1014,"望":1015,"期":1016,"本":1017,"机":1018,"李":1019,"来":1020,"林":1021,"果":1022,"某":1023,"染":1024,"栄":1025,"标":1026,"样":1027,"梦":1028,"植":1029,"楼":1030,"様":1031,"次":1032,"歌":1033,"止":1034,"正":1035,"步":1036,"歯":1037,"殿":1038,"母":1039,"每":1040,"比":1041,"毕":1042,"民":1043,"気":1044,"永":1045,"求":1046,"没":1047,"治":1048,"活":1049,"流":1050,"测":1051,"济":1052,"海":1053,"淘":1054,"混":1055,"游":1056,"演":1057,"激":1058,"灵":1059,"然":1060,"片":1061,"牙":1062,"物":1063,"特":1064,"状":1065,"狼":1066,"猫":1067,"玛":1068,"玩":1069,"环":1070,"现":1071,"理":1072,"瑟":1073,"甚":1074,"生":1075,"用":1076,"由":1077,"电":1078,"男":1079,"画":1080,"略":1081,"疏":1082,"病":1083,"症":1084,"療":1085,"白":1086,"的":1087,"皮":1088,"盈":1089,"目":1090,"直":1091,"相":1092,"盼":1093,"盾":1094,"省":1095,"看":1096,"着":1097,"睡":1098,"矛":1099,"码":1100,"研":1101,"破":1102,"硬":1103,"确":1104,"磁":1105,"示":1106,"社":1107,"祂":1108,"神":1109,"私":1110,"种":1111,"稣":1112,"空":1113,"突":1114,"窗":1115,"立":1116,"站":1117,"竞":1118,"第":1119,"等":1120,"简":1121,"管":1122,"精":1123,"糟":1124,"紊":1125,"組":1126,"結":1127,"統":1128,"維":1129,"緒":1130,"繁":1131,"繊":1132,"约":1133,"线":1134,"练":1135,"细":1136,"经":1137,"结":1138,"给":1139,"综":1140,"缺":1141,"罪":1142,"置":1143,"美":1144,"羞":1145,"老":1146,"考":1147,"者":1148,"而":1149,"耳":1150,"耶":1151,"聖":1152,"肠":1153,"育":1154,"胃":1155,"能":1156,"脆":1157,"脈":1158,"脑":1159,"自":1160,"至":1161,"致":1162,"般":1163,"良":1164,"色":1165,"节":1166,"花":1167,"范":1168,"茶":1169,"营":1170,"蔽":1171,"薄":1172,"虑":1173,"虽":1174,"血":1175,"行":1176,"術":1177,"表":1178,"被":1179,"裁":1180,"装":1181,"裔":1182,"裕":1183,"製":1184,"西":1185,"要":1186,"观":1187,"规":1188,"视":1189,"解":1190,"誇":1191,"語":1192,"订":1193,"议":1194,"记":1195,"讲":1196,"论":1197,"评":1198,"话":1199,"说":1200,"调":1201,"豊":1202,"買":1203,"質":1204,"责":1205,"贯":1206,"资":1207,"赛":1208,"越":1209,"路":1210,"輸":1211,"转":1212,"载":1213,"辱":1214,"过":1215,"近":1216,"还":1217,"这":1218,"进":1219,"连":1220,"选":1221,"造":1222,"遮":1223,"選":1224,"部":1225,"郭":1226,"都":1227,"采":1228,"里":1229,"重":1230,"量":1231,"钟":1232,"铅":1233,"锋":1234,"长":1235,"闲":1236,"间":1237,"阅":1238,"队":1239,"防":1240,"阳":1241,"院":1242,"除":1243,"陶":1244,"陷":1245,"难":1246,"雷":1247,"需":1248,"静":1249,"非":1250,"面":1251,"革":1252,"類":1253,"领":1254,"颜":1255,"飞":1256,"食":1257,"飾":1258,"養":1259,"马":1260,"骆":1261,"體":1262,"高":1263,"가":1264,"각":1265,"거":1266,"것":1267,"견":1268,"고":1269,"공":1270,"과":1271,"관":1272,"교":1273,"국":1274,"그":1275,"근":1276,"기":1277,"길":1278,"까":1279,"나":1280,"놀":1281,"는":1282,"니":1283,"다":1284,"대":1285,"더":1286,"던":1287,"도":1288,"되":1289,"든":1290,"들":1291,"떠":1292,"또":1293,"라":1294,"람":1295,"렀":1296,"려":1297,"련":1298,"로":1299,"뢰":1300,"료":1301,"를":1302,"름":1303,"리":1304,"림":1305,"마":1306,"막":1307,"만":1308,"많":1309,"멋":1310,"명":1311,"모":1312,"목":1313,"묵":1314,"및":1315,"발":1316,"번":1317,"벽":1318,"보":1319,"부":1320,"비":1321,"사":1322,"상":1323,"생":1324,"서":1325,"석":1326,"성":1327,"수":1328,"스":1329,"습":1330,"시":1331,"신":1332,"실":1333,"십":1334,"아":1335,"않":1336,"어":1337,"얼":1338,"었":1339,"에":1340,"여":1341,"역":1342,"연":1343,"오":1344,"외":1345,"우":1346,"운":1347,"원":1348,"으":1349,"은":1350,"을":1351,"의":1352,"이":1353,"인":1354,"입":1355,"있":1356,"작":1357,"장":1358,"적":1359,"정":1360,"제":1361,"좋":1362,"주":1363,"증":1364,"지":1365,"진":1366,"징":1367,"차":1368,"찼":1369,"찾":1370,"치":1371,"침":1372,"크":1373,"특":1374,"포":1375,"품":1376,"하":1377,"한":1378,"함":1379,"합":1380,"해":1381,"했":1382,"화":1383,"확":1384,"회":1385,"히":1386,"":1387,"":1388,"":1389,"":1390,"":1391,"":1392,"":1393,"":1394,"":1395,"":1396,"朗":1397,"יִ":1398,"ﬠ":1399,"שׁ":1400,"שׂ":1401,"שּׂ":1402,"אַ":1403,"בּ":1404,"גּ":1405,"דּ":1406,"הּ":1407,"וּ":1408,"יּ":1409,"ךּ":1410,"כּ":1411,"מּ":1412,"נּ":1413,"פּ":1414,"צּ":1415,"קּ":1416,"שּ":1417,"תּ":1418,"וֹ":1419,"️":1420,"﻿":1421,"！":1422,"（":1423,"）":1424,"，":1425,"：":1426,"；":1427,"～":1428,"�":1429,"🇦":1430,"🇧":1431,"🇬":1432,"🇮":1433,"🇹":1434,"🇺":1435,"🇾":1436,"🌶":1437,"🍅":1438,"🍆":1439,"🎈":1440,"👈":1441,"💐":1442,"😀":1443,"😃":1444,"😄":1445,"😉":1446,"😍":1447,"😛":1448,"😜":1449,"😡":1450,"😣":1451,"😫":1452,"🙁":1453,"🙂":1454,"🙄":1455,"🙏":1456,"🤒":1457,"🤣":1458,"🤩":1459,"🥒":1460,"ים":1461,"ות":1462,"ור":1463,"ני":1464,"ול":1465,"בי":1466,"של":1467,"רו":1468,"המ":1469,"לי":1470,"את":1471,"נו":1472,"הי":1473,"אי":1474,"רי":1475,"שי":1476,"מו":1477,"מי":1478,"וב":1479,"לה":1480,"די":1481,"או":1482,"בר":1483,"הו":1484,"לא":1485,"על":1486,"חי":1487,"לו":1488,"נה":1489,"תי":1490,"מה":1491,"בו":1492,"שר":1493,"כל":1494,"פי":1495,"ון":1496,"עי":1497,"סי":1498,"חו":1499,"שו":1500,"כי":1501,"טי":1502,"מת":1503,"קו":1504,"פר":1505,"מר":1506,"צי":1507,"קי":1508,"מש":1509,"גי":1510,"תו":1511,"שה":1512,"עו":1513,"נים":1514,"אל":1515,"וי":1516,"בה":1517,"נות":1518,"אח":1519,"זה":1520,"דר":1521,"בע":1522,"מע":1523,"הת":1524,"מס":1525,"אות":1526,"קר":1527,"הר":1528,"הוא":1529,"בל":1530,"וה":1531,"עם":1532,"דו":1533,"אר":1534,"בת":1535,"דה":1536,"פו":1537,"נת":1538,"סו":1539,"מצ":1540,"טר":1541,"גו":1542,"הח":1543,"יו":1544,"הא":1545,"הש":1546,"כו":1547,"הע":1548,"יש":1549,"רות":1550,"רים":1551,"מח":1552,"מים":1553,"אה":1554,"עה":1555,"דים":1556,"בית":1557,"גם":1558,"לק":1559,"רה":1560,"במ":1561,"..":1562,"צו":1563,"טו":1564,"כול":1565,"שים":1566,"רון":1567,"לת":1568,"שת":1569,"ית":1570,"נית":1571,"כת":1572,"בא":1573,"ותר":1574,"למ":1575,"יה":1576,"זו":1577,"בין":1578,"בים":1579,"רת":1580,"לע":1581,"לח":1582,"פה":1583,"מן":1584,"קה":1585,"לב":1586,"פת":1587,"גל":1588,"הס":1589,"מא":1590,"ום":1591,"גד":1592,"הנ":1593,"עד":1594,"הפ":1595,"היה":1596,"בש":1597,"הק":1598,"היא":1599,"כן":1600,"וא":1601,"כה":1602,"הם":1603,"מות":1604,"דע":1605,"בות":1606,"זי":1607,"בור":1608,"פני":1609,"שא":1610,"חד":1611,"מד":1612,"טוב":1613,"כם":1614,"ער":1615,"מק":1616,"נס":1617,"בח":1618,"בק":1619,"20":1620,"מפ":1621,"אם":1622,"שות":1623,"חק":1624,"עות":1625,"ין":1626,"חות":1627,"מחי":1628,"הב":1629,"דות":1630,"כות":1631,"כר":1632,"כך":1633,"כא":1634,"ורי":1635,"ורה":1636,"אש":1637,"לים":1638,"שראל":1639,"הג":1640,"לש":1641,"הצ":1642,"חש":1643,"ספ":1644,"אלי":1645,"אנ":1646,"דרך":1647,"עוד":1648,"המו":1649,"המש":1650,"עים":1651,"פט":1652,"קים":1653,"אני":1654,"ומ":1655,"גר":1656,"צה":1657,"חר":1658,"ולי":1659,"חה":1660,"ברי":1661,"קט":1662,"חת":1663,"דבר":1664,"פור":1665,"יותר":1666,"דם":1667,"לט":1668,"לר":1669,"לות":1670,"ולם":1671,"כים":1672,"בני":1673,"זר":1674,"כמו":1675,"אין":1676,"סט":1677,"שלו":1678,"עת":1679,"ולה":1680,"צר":1681,"נסי":1682,"מחירון":1683,"להי":1684,"כב":1685,"נט":1686,"אבל":1687,"חבר":1688,"רק":1689,"אים":1690,"עצ":1691,"הכ":1692,"עלי":1693,"שנ":1694,"לפ":1695,"וס":1696,"מל":1697,"בכל":1698,"אפ":1699,"בעי":1700,"מור":1701,"אחד":1702,"שלי":1703,"ישראל":1704,"קום":1705,"...":1706,"נר":1707,"בן":1708,"כדי":1709,"\".":1710,"בד":1711,"הז":1712,"בצ":1713,"נג":1714,"בט":1715,"אינ":1716,"חים":1717,"בס":1718,"יי":1719,"פים":1720,"לג":1721,"היו":1722,"00":1723,"ממ":1724,"יכול":1725,"ורים":1726,"תה":1727,"מטר":1728,"201":1729,"מנ":1730,"שב":1731,"--":1732,"צרי":1733,"להת":1734,"טה":1735,"טים":1736,"פס":1737,"לול":1738,"שמ":1739,"בדרך":1740,"ובים":1741,"וק":1742,"צור":1743,"שם":1744,"לך":1745,"הד":1746,"אותו":1747,"מאו":1748,"סף":1749,"ידי":1750,"קת":1751,"השו":1752,"מוד":1753,"ניה":1754,"פות":1755,"שע":1756,"לס":1757,"ולים":1758,"אבי":1759,"בנו":1760,"יות":1761,"ניות":1762,"השי":1763,"חיי":1764,"נד":1765,"וח":1766,"ולא":1767,"אירו":1768,"אופ":1769,"זור":1770,"דת":1771,"שור":1772,"זאת":1773,"סר":1774,"שלא":1775,"לפני":1776,"אחר":1777,"אשר":1778,").":1779,"\",":1780,"מב":1781,"נק":1782,"כמה":1783,"חיים":1784,"מסלול":1785,"גוגל":1786,"אתר":1787,"in":1788,"פול":1789,"תר":1790,"ונ":1791,"אך":1792,"כנ":1793,"יל":1794,"מרחק":1795,"מער":1796,"לפי":1797,"סים":1798,"טובוס":1799,"אוטובוס":1800,"ניתן":1801,"לנו":1802,"אור":1803,"19":1804,"קור":1805,"קילו":1806,"סה":1807,"עבו":1808,"העי":1809,"מדי":1810,"נסיעה":1811,"מכ":1812,"למי":1813,"לצ":1814,"צים":1815,"קות":1816,"מיו":1817,"מפות":1818,"הל":1819,"קילומטר":1820,"שק":1821,"שני":1822,"אמ":1823,"זמן":1824,"אחרי":1825,"ישובים":1826,"ביותר":1827,"הבי":1828,"מג":1829,"חנו":1830,"שוב":1831,"er":1832,"),":1833,"כבר":1834,"אית":1835,"אז":1836,"ולו":1837,"לאחר":1838,"כז":1839,"ובר":1840,"לית":1841,"ברה":1842,"גע":1843,"דור":1844,"פע":1845,"מוש":1846,"ִי":1847,"דש":1848,"מט":1849,"שירות":1850,"ָה":1851,"הה":1852,"פרי":1853,"מית":1854,"כון":1855,"כלו":1856,"בתי":1857,"שית":1858,"להיות":1859,"ַי":1860,"ניים":1861,"כפר":1862,"הט":1863,"רית":1864,"כש":1865,"עור":1866,"תק":1867,"בדי":1868,"החו":1869,"באר":1870,"קרה":1871,"מספר":1872,"תוך":1873,"מאוד":1874,"גור":1875,"גיע":1876,"ניי":1877,"תח":1878,"הדי":1879,"נגד":1880,"נוי":1881,"10":1882,"לכל":1883,"וע":1884,"לד":1885,"שבו":1886,"גים":1887,"יח":1888,"יצ":1889,"תית":1890,"האי":1891,"יע":1892,"סק":1893,"הזה":1894,"ברו":1895,"אמר":1896,"אלו":1897,"האח":1898,"אפשר":1899,"שום":1900,"גה":1901,"on":1902,"אלא":1903,"גן":1904,"קרו":1905,"עבור":1906,"לנ":1907,"חלק":1908,"וְ":1909,"ָּ":1910,"שלה":1911,"שיו":1912,"בוד":1913,"אתם":1914,"אנו":1915,"וד":1916,"היי":1917,"הנו":1918,"שהוא":1919,"רב":1920,"בפני":1921,"היום":1922,"יהו":1923,"גדול":1924,"סת":1925,"מז":1926,"נפ":1927,"שלום":1928,"שיש":1929,"האו":1930,"בעל":1931,"מתו":1932,"בלי":1933,"משפ":1934,"אשו":1935,"בחי":1936,"לכם":1937,"הלי":1938,"ועוד":1939,"פשר":1940,"אֶ":1941,"חל":1942,"ספר":1943,"הצי":1944,"הכל":1945,"ביא":1946,"ניין":1947,"הַ":1948,"המי":1949,"אופן":1950,"בעת":1951,"צת":1952,"קב":1953,"אחת":1954,"מון":1955,"an":1956,"בג":1957,"מצי":1958,"טית":1959,"חוק":1960,"יום":1961,"מרי":1962,"קד":1963,"פרו":1964,"אותה":1965,"מין":1966,"חום":1967,"תיים":1968,"דעת":1969,"שאי":1970,"שלים":1971,"לון":1972,"מרים":1973,"מוצ":1974,"מיוחד":1975,"אתה":1976,"טל":1977,"טב":1978,"פל":1979,"כאשר":1980,"הפר":1981,"עין":1982,"משת":1983,"מיד":1984,"טח":1985,"הרבה":1986,"כאן":1987,"נון":1988,"אלה":1989,"שהו":1990,"צות":1991,"ar":1992,"גות":1993,"קס":1994,"הרי":1995,"הסי":1996,"חז":1997,"רח":1998,"שנים":1999,"לאו":2000,"מעט":2001,"אשון":2002,"בבית":2003,"רוב":2004,"שלנו":2005,"המת":2006,"ביר":2007,"האר":2008,"עוב":2009,"צריך":2010,"ויות":2011,"12":2012,"פש":2013,"קיי":2014,"קול":2015,"ציה":2016,"דוד":2017,"UU":2018,"החי":2019,"כתב":2020,"כלי":2021,"ִּ":2022,"el":2023,"200":2024,"קל":2025,"הכי":2026,"מנו":2027,"אס":2028,"גיה":2029,"טיפול":2030,"גש":2031,"es":2032,"אותם":2033,"ואי":2034,"צד":2035,"וַי":2036,"הגי":2037,"רום":2038,"המשפט":2039,"לוי":2040,"at":2041,"באי":2042,"ובה":2043,"תוח":2044,"יר":2045,"למע":2046,"ללא":2047,"11":2048,"עדי":2049,"בוע":2050,"שׁ":2051,"לקבל":2052,"כנס":2053,"שנה":2054,"כד":2055,"נש":2056,"מנה":2057,"הן":2058,"לל":2059,"ביל":2060,"באופן":2061,"בסי":2062,"האם":2063,"קשר":2064,"רושלים":2065,"סוף":2066,"במי":2067,"קיים":2068,"ארי":2069,"מול":2070,"טוח":2071,"בלו":2072,"רבים":2073,"אנחנו":2074,"דברים":2075,"צל":2076,"נע":2077,"הרו":2078,"קרי":2079,"אביב":2080,"זכ":2081,"מסו":2082,"צועי":2083,"קרים":2084,"כלל":2085,"en":2086,"שמו":2087,"פעי":2088,"פועל":2089,"מכי":2090,"הקו":2091,"רונות":2092,"ליה":2093,"דיו":2094,"במש":2095,"וגם":2096,"פשו":2097,"מלא":2098,"גון":2099,"פילו":2100,"al":2101,"בנ":2102,"הדר":2103,"היית":2104,"ְּ":2105,"אדם":2106,"המר":2107,"להם":2108,"השופט":2109,"לעשות":2110,"שיר":2111,"מתן":2112,"שתי":2113,"ברים":2114,"פעם":2115,"מרכז":2116,"נח":2117,"אינטר":2118,"בחו":2119,"----":2120,"לְ":2121,"אף":2122,"שכ":2123,"מוס":2124,"רא":2125,"להו":2126,"נשים":2127,"המס":2128,".\"":2129,"ותי":2130,"ליון":2131,"יד":2132,"בשי":2133,"בישראל":2134,"ורות":2135,"אנשים":2136,"בודה":2137,"נן":2138,"באמצ":2139,"דית":2140,"החלט":2141,"שרד":2142,"דין":2143,"צב":2144,"למצ":2145,"or":2146,"גבו":2147,"במה":2148,"נראה":2149,"ארו":2150,"וכ":2151,"חשוב":2152,"מערכת":2153,"החברה":2154,"וש":2155,"כולל":2156,"מקו":2157,"אֲ":2158,"מדובר":2159,"כני":2160,"וני":2161,"בעלי":2162,"חב":2163,"תוצ":2164,"הספר":2165,"ספים":2166,"צע":2167,"יהיה":2168,"שראלי":2169,"התי":2170,"דינה":2171,"מחה":2172,"מקום":2173,"מני":2174,"יס":2175,"הרב":2176,"רבות":2177,"חור":2178,"גת":2179,"כנית":2180,"צוע":2181,"לעי":2182,"חס":2183,"לדים":2184,"קבל":2185,"במס":2186,"עס":2187,"המשי":2188,"אינו":2189,"הפי":2190,"מאי":2191,"גיל":2192,"אומר":2193,"הייתה":2194,"תל":2195,"מנת":2196,"בהם":2197,"עבודה":2198,"מחו":2199,"פתח":2200,"ועד":2201,"טרי":2202,"גול":2203,"15":2204,"עַ":2205,"אשונה":2206,"איך":2207,"והמ":2208,"גוף":2209,"וּ":2210,"חוב":2211,"התק":2212,"עליו":2213,"ובע":2214,"טע":2215,"משי":2216,"נם":2217,"נוס":2218,"פקי":2219,"ֵי":2220,"גרת":2221,"מצא":2222,"משפט":2223,"דרי":2224,"לשי":2225,"שמי":2226,"טת":2227,"מקצועי":2228,"ואת":2229,"קלי":2230,"דן":2231,"קשה":2232,"בהת":2233,"ra":2234,"אב":2235,"בלבד":2236,"נוע":2237,"רט":2238,"ממש":2239,"תע":2240,"אחרים":2241,"הבית":2242,"אג":2243,"מונה":2244,"באו":2245,"בתו":2246,"זק":2247,"בול":2248,"ביום":2249,"בשל":2250,"שונים":2251,"דל":2252,"ַּ":2253,"במקום":2254,"ראש":2255,"שומ":2256,"טרה":2257,"העולם":2258,"ריה":2259,"באמצעות":2260,"כפי":2261,"שלכם":2262,"לבי":2263,"צוב":2264,"העו":2265,"כס":2266,"טיים":2267,"בעולם":2268,"שאני":2269,"14":2270,"שבי":2271,"חיל":2272,"עמ":2273,"18":2274,"it":2275,"גלי":2276,"פחות":2277,"מרו":2278,"פשוט":2279,"גני":2280,"מנות":2281,"שהם":2282,"פון":2283,"שלהם":2284,"נאי":2285,"רצ":2286,"os":2287,"חברת":2288,"לאי":2289,"קיר":2290,"לבית":2291,"עבר":2292,"עוץ":2293,"שלך":2294,"חדש":2295,"גיש":2296,"תקו":2297,"תיק":2298,"בלתי":2299,"קבו":2300,"משמע":2301,"אֵ":2302,"יצי":2303,"מִ":2304,"תת":2305,"30":2306,"חוד":2307,"הול":2308,"ומו":2309,"למר":2310,"בּ":2311,"יוצ":2312,"המק":2313,"כיר":2314,"עלות":2315,"טות":2316,"ונות":2317,"שומרון":2318,"סטי":2319,"היר":2320,"הראשון":2321,"היתה":2322,"מבו":2323,"בכ":2324,"הָ":2325,"ובי":2326,"התו":2327,"מכל":2328,"היהו":2329,"המשך":2330,"שלם":2331,"ра":2332,"קטי":2333,"למה":2334,"מיי":2335,"מנים":2336,"לחי":2337,"לאור":2338,"אינטרנט":2339,"אמי":2340,"רבי":2341,"המח":2342,"!!":2343,"שְ":2344,"הזו":2345,"רוצה":2346,"צוות":2347,"הסו":2348,"מתי":2349,"לקו":2350,"שרי":2351,"הור":2352,"פרס":2353,"לצי":2354,"עבודות":2355,"שרה":2356,"והת":2357,"אן":2358,"St":2359,"סוק":2360,"הבא":2361,"המער":2362,"באתר":2363,"חם":2364,"נטי":2365,"מוק":2366,"ותו":2367,"תחו":2368,"מיים":2369,"יודע":2370,"כרטי":2371,"ль":2372,"שֶ":2373,"שהיא":2374,"צורך":2375,"סבי":2376,"בעים":2377,"אֶת":2378,"בקר":2379,"13":2380,"חלט":2381,"שמע":2382,"ic":2383,"to":2384,"שבת":2385,"בפ":2386,"כולם":2387,"השני":2388,"בז":2389,"העיר":2390,"ידע":2391,"ספק":2392,"ולוגי":2393,"וון":2394,"במו":2395,"גוון":2396,"ועל":2397,"דול":2398,"בתחום":2399,"אותי":2400,"חול":2401,"פוי":2402,"המע":2403,"בארץ":2404,"במיוחד":2405,"קרני":2406,"דוג":2407,"פק":2408,"ֶר":2409,"רע":2410,"יְ":2411,"50":2412,"הכנס":2413,"ילדים":2414,"דוע":2415,"דרה":2416,"זים":2417,"לום":2418,"אירוע":2419,"שוק":2420,"ִים":2421,"אולי":2422,"שול":2423,"ли":2424,"לראות":2425,"שמת":2426,"חברה":2427,"מך":2428,"מתוך":2429,"אַ":2430,"מכו":2431,"כתוב":2432,"עצמו":2433,"וֹ":2434,"ֶּ":2435,"להשת":2436,"ההת":2437,"משהו":2438,"D7":2439,"צבי":2440,"',":2441,"זם":2442,"בנה":2443,"חבי":2444,"כשיו":2445,"עיר":2446,"פולי":2447,"שרת":2448,"נשי":2449,"טור":2450,"טובה":2451,"המדינה":2452,"במהלך":2453,"פית":2454,"הארץ":2455,"נוספים":2456,"מסי":2457,"שיי":2458,"פיה":2459,"2018":2460,"מידע":2461,"מצב":2462,"ֹּ":2463,"נוך":2464,"רְ":2465,"החל":2466,"il":2467,"16":2468,"משחק":2469,"מלי":2470,"היסט":2471,"והוא":2472,"פסי":2473,"משה":2474,"ויי":2475,"להר":2476,"זרת":2477,"ко":2478,"שאין":2479,"ויר":2480,"הני":2481,"הים":2482,"וכן":2483,"מעו":2484,"פיק":2485,"מיני":2486,"אפילו":2487,"שֶׁ":2488,"קצי":2489,"שבים":2490,"ביט":2491,"תמיד":2492,"שבע":2493,"חברות":2494,"נתי":2495,"שרות":2496,"is":2497,"17":2498,"הוד":2499,"מהמ":2500,"ומת":2501,"אינם":2502,"ריות":2503,"לסי":2504,"לפר":2505,"לחו":2506,"עשו":2507,"לכ":2508,"et":2509,"סות":2510,"הוצ":2511,"שבה":2512,"למצוא":2513,"צח":2514,"תכ":2515,"הישראלי":2516,"גדולה":2517,"נא":2518,"אָ":2519,"מם":2520,"הזמן":2521,"שעות":2522,"רָ":2523,"om":2524,"בשנת":2525,"אד":2526,"יחד":2527,"בצורה":2528,"כוח":2529,"יים":2530,"רוצים":2531,"לכך":2532,"און":2533,"הופ":2534,"הדין":2535,"בורה":2536,"ווי":2537,"יִ":2538,"זרים":2539,"וו":2540,"בון":2541,"משו":2542,"החיים":2543,"דרת":2544,"as":2545,"איי":2546,"פלי":2547,"פא":2548,"החלטה":2549,"ומה":2550,"בקש":2551,"UUUU":2552,"חן":2553,"בזמן":2554,"המשפ":2555,"יכולים":2556,"he":2557,"קש":2558,"כמובן":2559,"מכר":2560,"אצ":2561,"נקו":2562,"לן":2563,"שהת":2564,"מאז":2565,"שורת":2566,"ךְ":2567,"ולכן":2568,"כיצד":2569,"פתי":2570,"ing":2571,"קני":2572,"סרט":2573,"במח":2574,"רונה":2575,"לֹ":2576,"אישי":2577,"סית":2578,"בתוך":2579,"העבודה":2580,"ניהול":2581,"אירועים":2582,"000":2583,"בגי":2584,"יקט":2585,"איכות":2586,"מוך":2587,"השנה":2588,"כח":2589,"רוני":2590,"אוכל":2591,"הנת":2592,"לעו":2593,"שימוש":2594,"רבה":2595,"הקי":2596,"ed":2597,"ערך":2598,"מאות":2599,"ברת":2600,"בגל":2601,"לגבי":2602,"הייתי":2603,"פן":2604,"אחרת":2605,"ויה":2606,"ציבור":2607,"קרא":2608,"פרט":2609,"ולות":2610,"בְּ":2611,"ונים":2612,"קצת":2613,"רוק":2614,"האתר":2615,"וריה":2616,"מהי":2617,"25":2618,"נור":2619,"איש":2620,"פעילות":2621,"am":2622,"עיף":2623,"נויים":2624,"בלים":2625,"מבי":2626,"חייב":2627,"מערכות":2628,"מבר":2629,"משרד":2630,"נדר":2631,"מוג":2632,"חלו":2633,"במסגרת":2634,"שונות":2635,"וכל":2636,"מיות":2637,"להע":2638,"וג":2639,"בוקר":2640,"ברית":2641,"בטי":2642,"עדיין":2643,"הנה":2644,"ורט":2645,"מונות":2646,"קוד":2647,"האדם":2648,"ורת":2649,"בחר":2650,"ֵּ":2651,"מגי":2652,"עתי":2653,"לָ":2654,"דומה":2655,"תוכלו":2656,"בכי":2657,"אתי":2658,"מאפשר":2659,"ימים":2660,"נוסף":2661,"ֹת":2662,"למו":2663,"שנות":2664,"כיום":2665,"שזה":2666,"סיון":2667,"העוב":2668,"מדינת":2669,"קרובים":2670,"תיות":2671,"משלה":2672,"re":2673,"ראה":2674,"החד":2675,"בְ":2676,"נכון":2677,"עולה":2678,"תנו":2679,"'.":2680,"אינה":2681,"ירושלים":2682,"דום":2683,"הפו":2684,"שאר":2685,"קרק":2686,"בקשה":2687,"מטי":2688,"הדבר":2689,"רפו":2690,"תא":2691,"רוח":2692,"שימה":2693,"באמת":2694,"בתל":2695,"מהם":2696,"מצו":2697,"לכן":2698,"ולוגיה":2699,"בצע":2700,"גרי":2701,"מודים":2702,"בעצ":2703,"למד":2704,"יהם":2705,"צוי":2706,"סיף":2707,"רג":2708,"כונה":2709,"זל":2710,"עיצוב":2711,"שהיה":2712,"מודי":2713,"24":2714,"הראשונה":2715,"בוק":2716,"אולם":2717,"иль":2718,"לקרו":2719,"מלח":2720,"למרות":2721,"לסטי":2722,"עכשיו":2723,"עמי":2724,"נצי":2725,"גלים":2726,"תוצאה":2727,"עז":2728,"חרי":2729,"עולם":2730,"סיפור":2731,"חשב":2732,"ךָ":2733,"כמעט":2734,"שנת":2735,"מְ":2736,"סום":2737,"ברות":2738,"cl":2739,"להגיע":2740,"גישה":2741,"כזה":2742,"ליך":2743,"וצ":2744,"ion":2745,"זהו":2746,"בירושלים":2747,"бли":2748,"ליח":2749,"וזה":2750,"שרים":2751,"התח":2752,"зко":2753,"גרים":2754,"ונה":2755,"פיי":2756,"שירותי":2757,"близко":2758,"המא":2759,"תונים":2760,"בכלל":2761,"כבי":2762,"שקי":2763,"הגדול":2764,"חית":2765,"דרות":2766,"Из":2767,"בוא":2768,"יְהו":2769,"אצל":2770,"שרו":2771,"יעקב":2772,"קבות":2773,"אט":2774,"ואני":2775,"גוד":2776,"כנה":2777,"מהו":2778,"הציבור":2779,"שְׁ":2780,"טון":2781,"פנים":2782,"Изра":2783,"ch":2784,"מעלה":2785,"נדי":2786,"למשל":2787,"Израиль":2788,"ניבר":2789,"בעיקר":2790,"הלו":2791,"ממנו":2792,"להצ":2793,"טיות":2794,"דוק":2795,"מַ":2796,"ורק":2797,"בפי":2798,"לדעת":2799,"כדאי":2800,"פיע":2801,"הברי":2802,"לקרוא":2803,"ומי":2804,"בעה":2805,"רכב":2806,"גיות":2807,"ואם":2808,"טחון":2809,"צרים":2810,"פרק":2811,"כזי":2812,"ערו":2813,"Is":2814,"זון":2815,"מלו":2816,"הילדים":2817,"לבין":2818,"הער":2819,"לעצ":2820,"בגלל":2821,"מבחי":2822,"יהודה":2823,"ליי":2824,"ראי":2825,"ad":2826,"כרת":2827,"למח":2828,"קית":2829,"יצחק":2830,"מרת":2831,"רמת":2832,"מורה":2833,"ברק":2834,"חדר":2835,"נהל":2836,"מסת":2837,"זית":2838,"טין":2839,"דק":2840,"מעל":2841,"עֲ":2842,"קין":2843,"שלושה":2844,"בנושא":2845,"שלב":2846,"השת":2847,"בנוסף":2848,"ענ":2849,"שמח":2850,"קוח":2851,"rael":2852,"יחי":2853,"סור":2854,"סיה":2855,"להח":2856,"נאים":2857,"ביעה":2858,"עושה":2859,"גדולים":2860,"ִּי":2861,"בדיוק":2862,"עית":2863,"חיר":2864,"דרו":2865,"קרית":2866,"ויש":2867,"ציון":2868,"כבים":2869,"שעה":2870,"ישי":2871,"עָ":2872,"במקרה":2873,"us":2874,"פוס":2875,"בסו":2876,"דירה":2877,"וים":2878,"פעל":2879,"שכל":2880,"העליון":2881,"שאל":2882,"דיה":2883,"כרטיס":2884,"לקר":2885,"עול":2886,"ניינים":2887,"שיים":2888,"טובים":2889,"יפו":2890,"לוק":2891,"Israel":2892,"ֶם":2893,"הטי":2894,"מיה":2895,"הרצ":2896,"עדה":2897,"מומל":2898,"עלה":2899,"ובל":2900,"חוץ":2901,"חדשות":2902,"עשי":2903,"אתרים":2904,"ראו":2905,"מעבר":2906,"בעיר":2907,"גבוה":2908,"גבי":2909,"כנים":2910,"ot":2911,"יב":2912,"מוע":2913,"שובה":2914,"תלמי":2915,"נושא":2916,"יכולה":2917,"כנת":2918,"סד":2919,"ol":2920,"ביו":2921,"השק":2922,"כבוד":2923,"בהתאם":2924,"בלה":2925,"סל":2926,"ספי":2927,"כום":2928,"ניברסי":2929,"השלי":2930,"גיעה":2931,"כּ":2932,"ניק":2933,"לאה":2934,"השופטת":2935,"ose":2936,"לֶ":2937,"מצד":2938,"עומד":2939,"נחנו":2940,"שמה":2941,"ולד":2942,"אחריות":2943,"הצד":2944,"שָ":2945,"ניר":2946,"תם":2947,"תהיה":2948,"40":2949,"דיר":2950,"נטים":2951,"פקיד":2952,"בקי":2953,"קטן":2954,"קן":2955,"ur":2956,"סיי":2957,"וכי":2958,"דקות":2959,"נמצ":2960,"בהי":2961,"דורי":2962,"האחרון":2963,"משום":2964,"כהן":2965,"אֶל":2966,"למש":2967,"להג":2968,"פסק":2969,"ראשון":2970,"אילו":2971,"אותנו":2972,"לתת":2973,"כבת":2974,"רשת":2975,"פייה":2976,"זיה":2977,"טבע":2978,"אום":2979,"משתמש":2980,"טכנ":2981,"כגון":2982,"כדורי":2983,"המשת":2984,"עילות":2985,"דיים":2986,"ככל":2987,"בעקבות":2988,"לאומי":2989,"במשך":2990,"נמצא":2991,"גיד":2992,"עזר":2993,"תיי":2994,"דעות":2995,"ורו":2996,"ומש":2997,"סקים":2998,"וחי":2999,"נכ":3000,"נצ":3001,"סוי":3002,"סטר":3003,"ליל":3004,"קופה":3005,"הליך":3006,"וקא":3007,"יפה":3008,"ברור":3009,"גז":3010,"הדברים":3011,"שמש":3012,"ובות":3013,"גדל":3014,"משמעות":3015,"זכויות":3016,"יעוץ":3017,"עשה":3018,"מנם":3019,"im":3020,"וכו":3021,"הכו":3022,"שח":3023,"מיליון":3024,"דווקא":3025,"תּ":3026,"ושי":3027,"סם":3028,"היחי":3029,"נתן":3030,"ובעת":3031,"השלום":3032,"מפי":3033,"ספות":3034,"בעו":3035,"נין":3036,"ואף":3037,"בבי":3038,"תג":3039,"עיון":3040,"להס":3041,"ציוד":3042,"כונים":3043,"מאד":3044,"עליה":3045,"close":3046,"הקשור":3047,"ואז":3048,"ליט":3049,"שווי":3050,"הסרט":3051,"בכך":3052,"ימי":3053,"טום":3054,"אִ":3055,"במרכז":3056,"פוש":3057,"סוג":3058,"כתי":3059,"60":3060,"קף":3061,"באזור":3062,"22":3063,"חתי":3064,"מזה":3065,"הלב":3066,"נז":3067,"מדה":3068,"נסה":3069,"--------":3070,"הדרך":3071,"כנות":3072,"ציא":3073,"נָ":3074,"המקו":3075,"הינו":3076,"שדה":3077,"מחיר":3078,"חשי":3079,"בוש":3080,"חמי":3081,"יָ":3082,"הממשלה":3083,"לחה":3084,"מדים":3085,"לוב":3086,"חיות":3087,"מגני":3088,"האל":3089,"למס":3090,"ניו":3091,"דברי":3092,"לז":3093,"שקל":3094,"אמֶר":3095,"אֵל":3096,"כלים":3097,"פעמים":3098,"בוצה":3099,"כשה":3100,"האלה":3101,"אוה":3102,"לאורך":3103,"ביי":3104,"לילה":3105,"אנשי":3106,"פעולה":3107,"עץ":3108,"בקו":3109,"לתו":3110,"פרטי":3111,"le":3112,"ערב":3113,"בסיס":3114,"חילת":3115,"לגי":3116,"וחו":3117,"כולו":3118,"אק":3119,"לחץ":3120,"אבר":3121,"לאר":3122,"כור":3123,"שנו":3124,"מוצרים":3125,"ואין":3126,"ירי":3127,"ניצ":3128,"אליו":3129,"לביא":3130,"שגם":3131,"להצי":3132,"משפחה":3133,"80":3134,"צריכים":3135,"יחס":3136,"Ha":3137,"לזה":3138,"זיק":3139,"100":3140,"לקי":3141,"תים":3142,"מתמחה":3143,"נסיון":3144,"לאות":3145,"ent":3146,"שכן":3147,"מצוי":3148,"יוסף":3149,"23":3150,"ניהם":3151,"החדש":3152,"גבוהה":3153,"דני":3154,"ובעים":3155,"לכי":3156,"ינו":3157,"מאר":3158,"וַיֹּ":3159,"הגיע":3160,"שהמ":3161,"תחומי":3162,"גלות":3163,"הגר":3164,"הפועל":3165,"חקי":3166,"מגוון":3167,"חשמל":3168,"מיכה":3169,"תרו":3170,"עושים":3171,"זיקה":3172,"ונו":3173,"טבעי":3174,"עובד":3175,"ומע":3176,"המשיך":3177,"פעה":3178,"ולת":3179,"הקט":3180,"גב":3181,"פוך":3182,"לצד":3183,"iv":3184,"אחי":3185,"תחת":3186,"כלומר":3187,"טק":3188,"מכים":3189,"שיא":3190,"חיפה":3191,"סטו":3192,"המד":3193,"מהר":3194,"לבצע":3195,"חדשה":3196,"הכנסת":3197,"ההס":3198,"70":3199,"הוב":3200,"טיי":3201,"כסף":3202,"חומרים":3203,"למעשה":3204,"חדשים":3205,"ir":3206,"שלמה":3207,"אֲשֶׁ":3208,"ורך":3209,"מום":3210,"חילה":3211,"כוי":3212,"בשם":3213,"ָּה":3214,"הזאת":3215,"ואח":3216,"קודם":3217,"שלוש":3218,"עסק":3219,"עניין":3220,"גום":3221,"האחרונות":3222,"המשפחה":3223,"ָר":3224,"פיתוח":3225,"סוגי":3226,"21":3227,"רצי":3228,"חומרי":3229,"הפרו":3230,"אֲשֶׁר":3231,"רכי":3232,"90":3233,"במר":3234,"ואה":3235,"ביטוח":3236,"פג":3237,"בנות":3238,"גרו":3239,"לפחות":3240,"הילה":3241,"ספורט":3242,"ההו":3243,"סקי":3244,"ליות":3245,"לבד":3246,"עיל":3247,"יְהוָה":3248,"פתרון":3249,"כית":3250,"לווי":3251,"שט":3252,"הרכב":3253,"מכדורי":3254,"כלה":3255,"המיו":3256,"עליהם":3257,"דמו":3258,"נרחב":3259,"ביה":3260,"מכן":3261,"שון":3262,"עיסוק":3263,"השירות":3264,"השנים":3265,"והיא":3266,"להבין":3267,"המקום":3268,"מחים":3269,"ספרי":3270,"וריות":3271,"אזר":3272,"הודעה":3273,"עובדים":3274,"נייה":3275,"ייטב":3276,"קוחות":3277,"היינו":3278,"בעזרת":3279,"חילו":3280,"לומר":3281,"כאמור":3282,"גרם":3283,"לילדים":3284,"פיים":3285,"במידה":3286,"מומלץ":3287,"כמות":3288,"ליד":3289,"and":3290,"דולר":3291,"הגוף":3292,"ירה":3293,"ארץ":3294,"העצ":3295,"הקר":3296,"מּ":3297,"השבוע":3298,"תוצאות":3299,"ro":3300,"חברי":3301,"שאתם":3302,"בירה":3303,"אתכם":3304,"לקת":3305,"מייטב":3306,"''":3307,"התורה":3308,"כאלה":3309,"בנושאי":3310,"רש":3311,"היסטוריה":3312,"עַל":3313,"המצ":3314,"בינו":3315,"סון":3316,"ערי":3317,"מקור":3318,"ען":3319,"מילי":3320,"לקחת":3321,"זוג":3322,"נֵי":3323,"סעיף":3324,"עמד":3325,"בילה":3326,"איר":3327,"שונה":3328,"בתיק":3329,"עיה":3330,"פרד":3331,"רוש":3332,"התובע":3333,"חוז":3334,"תהליך":3335,"חודשים":3336,"הדו":3337,"מינים":3338,"הראשו":3339,"רונים":3340,"כוש":3341,"ללמוד":3342,"להשתמש":3343,"גוש":3344,"לעומת":3345,"לטי":3346,"ביקור":3347,"וית":3348,"ופ":3349,"אלף":3350,"וַיֹּאמֶר":3351,"ומס":3352,"טלי":3353,"38":3354,"השל":3355,"לכפר":3356,"המרכז":3357,"קציות":3358,"מעי":3359,"שחק":3360,"זרה":3361,"החוק":3362,"נסו":3363,"המידע":3364,"והר":3365,"כנו":3366,"משל":3367,"עמים":3368,"חתו":3369,"לפון":3370,"טרו":3371,"שלוח":3372,"בעיות":3373,"ספרים":3374,"שָׁ":3375,"ни":3376,"יהיו":3377,"מעור":3378,"פרים":3379,"פרויקט":3380,"קוי":3381,"שאלה":3382,"בנק":3383,"זרי":3384,"מפני":3385,"העתי":3386,"הוּ":3387,"בהחלט":3388,"צוני":3389,"מסוי":3390,"כולת":3391,"לשם":3392,"המבו":3393,"מורים":3394,"איזה":3395,"בקשת":3396,"רחב":3397,"26":3398,"אבן":3399,"יסו":3400,"סקר":3401,"אמת":3402,"להלן":3403,"אירופה":3404,"חַ":3405,"דירות":3406,"עסקים":3407,"בסוף":3408,"ההי":3409,"ירו":3410,"שג":3411,"אחרות":3412,"28":3413,"חֲ":3414,"חצי":3415,"שאנחנו":3416,"אמרי":3417,"ניסיון":3418,"בינ":3419,"דיא":3420,"מתח":3421,"מקרני":3422,"27":3423,"ספת":3424,"פך":3425,"ברא":3426,"ישראלי":3427,"ומח":3428,"מלביא":3429,"בחן":3430,"מגיע":3431,"פשרות":3432,"נחש":3433,"ארד":3434,"ארגו":3435,"כרי":3436,"לַ":3437,"פרה":3438,"דוש":3439,"שש":3440,"ac":3441,"אול":3442,"שירים":3443,"ארה":3444,"כונות":3445,"עצמה":3446,"לצורך":3447,"מרה":3448,"לאח":3449,"חברים":3450,"לקראת":3451,"וכך":3452,"מץ":3453,"לעמוד":3454,"שירותים":3455,"לבר":3456,"תפי":3457,"כין":3458,"id":3459,"לקוחות":3460,"199":3461,"of":3462,"ליצור":3463,"מקבל":3464,"לוח":3465,"נכנס":3466,"ציאות":3467,"הכול":3468,"ממשי":3469,"הירות":3470,"הבר":3471,"בידי":3472,"בעוד":3473,"בפר":3474,"em":3475,"לִ":3476,"תש":3477,"רוץ":3478,"תוף":3479,"שהי":3480,"לחמה":3481,"מאת":3482,"ממה":3483,"פשי":3484,"המים":3485,"בקרב":3486,"קהל":3487,"בטו":3488,"אלקט":3489,"חסי":3490,"קורי":3491,"לויות":3492,"טיין":3493,"פתחות":3494,"אטר":3495,"חשבון":3496,"ונסיון":3497,"ביץ":3498,"ביבה":3499,"דמי":3500,"שינוי":3501,"החינוך":3502,"הרא":3503,"ונת":3504,"ממתן":3505,"זרח":3506,"מנהל":3507,"ויד":3508,"קאי":3509,"בזה":3510,"ממו":3511,"סיקה":3512,"אותן":3513,"כנראה":3514,"מיום":3515,"לחלו":3516,"למעלה":3517,"ייחו":3518,"יג":3519,"פלו":3520,"שמן":3521,"יודעים":3522,"דון":3523,"לם":3524,"כלפי":3525,"מפו":3526,"ציר":3527,"2011":3528,"ֶה":3529,"מדוע":3530,"וט":3531,"מונים":3532,"55":3533,"ag":3534,"דרים":3535,"האמרי":3536,"נאות":3537,"מראש":3538,"שפי":3539,"בעיה":3540,"מאח":3541,"שעל":3542,"היהודי":3543,"אישית":3544,"החדשה":3545,"ut":3546,"מָ":3547,"בשנים":3548,"עדות":3549,"מראה":3550,"התר":3551,"וז":3552,"להק":3553,"חודש":3554,"תיקון":3555,"והי":3556,"שׂ":3557,"2012":3558,"ציות":3559,"האור":3560,"יק":3561,"בראש":3562,"סטים":3563,"בטון":3564,"לֹא":3565,"נוק":3566,"לשמור":3567,"מנית":3568,"ביות":3569,"להז":3570,"קיימים":3571,"רואה":3572,"אמנם":3573,"במע":3574,"גבעת":3575,"דלת":3576,"טבח":3577,"סול":3578,"הללו":3579,"צא":3580,"קיבל":3581,"הארי":3582,"בניה":3583,"תרבות":3584,"בודות":3585,"שאת":3586,"אפשרות":3587,"ig":3588,"אמה":3589,"הטוב":3590,"לדי":3591,"יז":3592,"זין":3593,"2017":3594,"תור":3595,"נוספת":3596,"עיקר":3597,"גודל":3598,"לבן":3599,"צבע":3600,"תורה":3601,"בעבר":3602,"הצדדים":3603,"ושל":3604,"דרכים":3605,"בקשים":3606,"בנים":3607,"תודה":3608,"נְ":3609,"עורכי":3610,"העל":3611,"סג":3612,"ברשת":3613,"ברחבי":3614,"צריכה":3615,"שפ":3616,"ביצוע":3617,"מספיק":3618,"בשביל":3619,"לפרטים":3620,"ההצ":3621,"כדור":3622,"צעי":3623,"ביעות":3624,"קירות":3625,"באותו":3626,"מוצרי":3627,"2016":3628,"יהודי":3629,"מֵ":3630,"רוך":3631,"למות":3632,"יסבוק":3633,"מסר":3634,"צוף":3635,"בֶּ":3636,"הבו":3637,"טיה":3638,"במק":3639,"ליף":3640,"צית":3641,"והו":3642,"קם":3643,"נתה":3644,"שיווק":3645,"הנתבעת":3646,"05":3647,"נוּ":3648,"ריים":3649,"קיימת":3650,"un":3651,"מזו":3652,"החבר":3653,"לבחור":3654,"דף":3655,"וסי":3656,"למת":3657,"מוז":3658,"מדו":3659,"קפה":3660,"מכת":3661,"עורך":3662,"אכן":3663,"שן":3664,"נווה":3665,"שיער":3666,"שיות":3667,"והם":3668,"בשנה":3669,"שמואל":3670,"קבוצת":3671,"עקב":3672,"כולנו":3673,"הזד":3674,"אבו":3675,"בצי":3676,"מחדש":3677,"לעולם":3678,"XX":3679,"חושב":3680,"עמו":3681,"תמונות":3682,"המפ":3683,"שתו":3684,"עונה":3685,"אלפי":3686,"עצמי":3687,"הכר":3688,"מֹ":3689,"מצאו":3690,"קטנים":3691,"בְּ":3692,"ניס":3693,"כבד":3694,"קוס":3695,"זיר":3696,"בטח":3697,"השימוש":3698,"אברהם":3699,"ברחוב":3700,"החש":3701,"זיהו":3702,"פורים":3703,"משפחת":3704,"שאינו":3705,"ורד":3706,"לעבוד":3707,"המשחק":3708,"ופי":3709,"ер":3710,"בוי":3711,"אותך":3712,"המוצר":3713,"למען":3714,"ריית":3715,"הוג":3716,"חיו":3717,"כללי":3718,"גית":3719,"הישראלית":3720,"לבני":3721,"UUUUUUUU":3722,"יתכן":3723,"ממנה":3724,"הִ":3725,"לדבר":3726,"טיח":3727,"בהן":3728,"בגין":3729,"חָ":3730,"09":3731,"נתו":3732,"רפואי":3733,"הטיפול":3734,"עון":3735,"שורים":3736,"לידי":3737,"דרש":3738,"למקום":3739,"מסוג":3740,"משות":3741,"07":3742,"חג":3743,"לכו":3744,"איטום":3745,"התובעת":3746,"כתבה":3747,"מנע":3748,"ומר":3749,"שכר":3750,"נתבעים":3751,"קבלת":3752,"גרות":3753,"להמשיך":3754,"מקרה":3755,"בעניין":3756,"גוע":3757,"כנגד":3758,"רֶ":3759,"ודאי":3760,"פרסם":3761,"בדו":3762,"בנג":3763,"דמות":3764,"כירה":3765,"הביטוח":3766,"יהודים":3767,"שהיו":3768,"משך":3769,"קוב":3770,"להביא":3771,"עלים":3772,"שלח":3773,"ובד":3774,"החלו":3775,"לצאת":3776,"ht":3777,"נועה":3778,"שבוע":3779,"אזור":3780,"רגע":3781,"שיפו":3782,"אוטו":3783,"טרים":3784,"לעבור":3785,"נסות":3786,"כירות":3787,"com":3788,"עוצ":3789,"ארגון":3790,"ההר":3791,"חייבים":3792,"גורם":3793,"מזון":3794,"פיל":3795,"פיות":3796,"פתרונות":3797,"מלאה":3798,"שאתה":3799,"חיה":3800,"מאשר":3801,"ָם":3802,"זכות":3803,"מניה":3804,"אֱ":3805,"הרפו":3806,"דומים":3807,"ст":3808,"משחקים":3809,"קרקע":3810,"רוג":3811,"מידה":3812,"33":3813,"לאתר":3814,"קדם":3815,"רשות":3816,"בריאות":3817,"29":3818,"רצו":3819,"ועדה":3820,"48":3821,"ברג":3822,"ואפילו":3823,"ועדת":3824,"בשוק":3825,"דא":3826,"שניתן":3827,"היתר":3828,"למנוע":3829,"האינטרנט":3830,"מכות":3831,"הגנה":3832,"ראשי":3833,"קצר":3834,"דמה":3835,"המון":3836,"נוח":3837,"אודות":3838,"קומות":3839,"קרן":3840,"החר":3841,"אנג":3842,"שְׂ":3843,"טא":3844,"המג":3845,"דג":3846,"חזק":3847,"מינה":3848,"והן":3849,"35":3850,"45":3851,"לדברי":3852,"כלית":3853,"כאילו":3854,"מטו":3855,"לֵ":3856,"נהי":3857,"03":3858,"co":3859,"ּוֹ":3860,"גישות":3861,"ותרת":3862,"כעת":3863,"ובו":3864,"הבחי":3865,"לשו":3866,"הגבו":3867,"08":3868,"ER":3869,"התנה":3870,"שאם":3871,"הנוכ":3872,"ay":3873,"פלא":3874,"מבין":3875,"פלסטי":3876,"קבע":3877,"הימים":3878,"מקי":3879,"עלת":3880,"הרוח":3881,"ak":3882,"וזאת":3883,"ניח":3884,"הודי":3885,"היהודים":3886,"לֶךְ":3887,"עשרות":3888,"בוץ":3889,"האירוע":3890,"פקת":3891,"שיבה":3892,"פין":3893,"צילום":3894,"65":3895,"שִ":3896,"לצר":3897,"חשבו":3898,"כרים":3899,"ריך":3900,"בסרט":3901,"שיח":3902,"למידים":3903,"כתוצאה":3904,"פשים":3905,"בער":3906,"ואל":3907,"לין":3908,"כיוון":3909,"מעשה":3910,"הסת":3911,"הלאו":3912,"חזר":3913,"סקה":3914,"לישראל":3915,"דינות":3916,"בלות":3917,"האלו":3918,"לחם":3919,"פאר":3920,"הינה":3921,"היטב":3922,"האמי":3923,"בָ":3924,"גבר":3925,"תובעים":3926,"ורס":3927,"99":3928,"st":3929,"גובה":3930,"להשי":3931,"ברמה":3932,"סופר":3933,"כולה":3934,"הקשר":3935,"הבאה":3936,"תום":3937,"שבון":3938,"הוצאות":3939,"ны":3940,"נקי":3941,"יתר":3942,"לעזור":3943,"מורת":3944,"בחיפה":3945,"קצ":3946,"המצב":3947,"לעבודה":3948,"עבד":3949,"׳³":3950,"שאול":3951,"אליה":3952,"עצמם":3953,"ation":3954,"צְ":3955,"משנה":3956,"בצפון":3957,"אפרי":3958,"השונים":3959,"האחרונה":3960,"אורי":3961,"וַ":3962,"נִי":3963,"שער":3964,"עוז":3965,"הבעיה":3966,"העובדה":3967,"בֶּן":3968,"שחר":3969,"נוספות":3970,"שיע":3971,"חוש":3972,"העסק":3973,"כאב":3974,"מאיר":3975,"יט":3976,"כשיר":3977,"מאל":3978,"פרטים":3979,"מרכזי":3980,"בהצ":3981,"כותב":3982,"יצא":3983,"מודד":3984,"אירוח":3985,"זות":3986,"אהבה":3987,"אנר":3988,"סדר":3989,"השנייה":3990,"לחוק":3991,"השרון":3992,"יוצא":3993,"בשר":3994,"קְ":3995,"תאו":3996,"חנות":3997,"קנה":3998,"משמעותי":3999,"לוויזיה":4000,"דיות":4001,"המשטרה":4002,"במצב":4003,"גלו":4004,"גורי":4005,"כזו":4006,"המבקש":4007,"טרם":4008,"בשלב":4009,"אומרים":4010,"חוזי":4011,"שְׁ":4012,"ליו":4013,"ממשל":4014,"להוסיף":4015,"לתי":4016,"רואים":4017,"ww":4018,"במת":4019,"ההש":4020,"מקצועית":4021,"במצ":4022,"קרב":4023,"הברית":4024,"העם":4025,"ביע":4026,"מבלי":4027,"ul":4028,"הקרו":4029,"אלית":4030,"אריך":4031,"בַּ":4032,"ct":4033,"ow":4034,"מכם":4035,"נזק":4036,"לדוג":4037,"יחסית":4038,"תס":4039,"שירי":4040,"אוויר":4041,"פרסום":4042,"המשתמש":4043,"פלים":4044,"לשנות":4045,"הצר":4046,"ילד":4047,"תקשורת":4048,"משפחות":4049,"גנים":4050,"שטח":4051,"ליטו":4052,"לימוד":4053,"לחזור":4054,"דעתי":4055,"שקלים":4056,"תחקיר":4057,"בהמשך":4058,"דנטים":4059,"כִּי":4060,"תשלום":4061,"מבית":4062,"ליק":4063,"טיקה":4064,"הפרי":4065,"בארה":4066,"ומק":4067,"תנאי":4068,"מועד":4069,"הנד":4070,"אשם":4071,"סיבה":4072,"קטנה":4073,"ומפ":4074,"ליחה":4075,"חוסר":4076,"לבדוק":4077,"בשבוע":4078,"תרגום":4079,"האחרונים":4080,"תוכנית":4081,"האנשים":4082,"הרבי":4083,"מבט":4084,"רויות":4085,"קופת":4086,"ישנם":4087,"לפנות":4088,"31":4089,"הפולי":4090,"לחלוטין":4091,"רוז":4092,"חומר":4093,"ונית":4094,"שיהיה":4095,"מישהו":4096,"....":4097,"אומרת":4098,"סח":4099,"שימת":4100,"נדל":4101,"oo":4102,"ов":4103,"אווי":4104,"שווה":4105,"בנגב":4106,"כמים":4107,"באותה":4108,"כניות":4109,"גילה":4110,"עסקי":4111,"לחת":4112,"הגור":4113,"אמרו":4114,"לציון":4115,"יא":4116,"היות":4117,"בעלת":4118,"אוי":4119,"מגו":4120,"דיי":4121,"תיד":4122,"העור":4123,"2010":4124,"ולש":4125,"ביים":4126,"מתאים":4127,"בתחו":4128,"ייעוץ":4129,"נקודות":4130,"ועם":4131,"צפוי":4132,"משק":4133,"פוט":4134,"הסכם":4135,"זיכ":4136,"בכדי":4137,"קיה":4138,"עתה":4139,"בעות":4140,"מקצוע":4141,"ללכת":4142,"באינטרנט":4143,"לרו":4144,"מלון":4145,"סקו":4146,"פנה":4147,"מדר":4148,"סביב":4149,"אוב":4150,"ענת":4151,"פורסם":4152,"תאורה":4153,"בטוח":4154,"המחיר":4155,"מוצר":4156,"תחבורה":4157,"ָּ":4158,"הגדולה":4159,"זכה":4160,"מלה":4161,"תצ":4162,"פירות":4163,"המערכת":4164,"מבחינת":4165,"בָּ":4166,"לרוב":4167,"לכתוב":4168,"ברמת":4169,"ממלי":4170,"ידו":4171,"מאה":4172,"שבהם":4173,"הלכה":4174,"עדים":4175,"מעצ":4176,"נעשה":4177,"בבני":4178,"לאחרונה":4179,"מכך":4180,"שימו":4181,"198":4182,"לימודי":4183,"להתי":4184,"נסים":4185,"אשדוד":4186,"הביטחון":4187,"וַיִּ":4188,"ִם":4189,"חירים":4190,"2013":4191,"בדיקת":4192,"טן":4193,"עילה":4194,"הפך":4195,"ab":4196,"פְ":4197,"ולאחר":4198,"כוחות":4199,"מלחמת":4200,"משתמשים":4201,"נורות":4202,"דיין":4203,"חינם":4204,"חדרי":4205,"טכנולוגי":4206,"זרו":4207,"טרף":4208,"הפעם":4209,"לפעמים":4210,"רעי":4211,"קיון":4212,"השר":4213,"עצה":4214,"ליים":4215,"חינוך":4216,"השאלה":4217,"פורט":4218,"בספר":4219,"נפש":4220,"ָל":4221,"סס":4222,"בעלות":4223,"בזכות":4224,"בדר":4225,"להפוך":4226,"עצות":4227,"מכיוון":4228,"להעביר":4229,"מנט":4230,"נגר":4231,"עימה":4232,"פונים":4233,"שלישי":4234,"מחוץ":4235,"ter":4236,"כנון":4237,"פח":4238,"בימים":4239,"טובת":4240,"In":4241,"בילים":4242,"שיעור":4243,"בתח":4244,"זכו":4245,"הבאים":4246,"רָאֵל":4247,"כמי":4248,"לשלם":4249,"נועם":4250,"לרבות":4251,"עלינו":4252,"פעיל":4253,"ובין":4254,"ניסה":4255,"סיר":4256,"לכרטיס":4257,"לומים":4258,"שויות":4259,"השם":4260,"מוסדות":4261,"ор":4262,"ניתוח":4263,"ביחס":4264,"מורות":4265,"מדינה":4266,"כנסת":4267,"מכרזי":4268,"הזדמנות":4269,"רוּ":4270,"דיני":4271,"בנת":4272,"קורה":4273,"הכנסו":4274,"היהודית":4275,"שאלות":4276,"סא":4277,"פד":4278,"מערב":4279,"תשו":4280,"אלון":4281,"ארוך":4282,"לספק":4283,"לוונ":4284,"שצריך":4285,"תכנית":4286,"ביניהם":4287,"חוות":4288,"שאפשר":4289,"הבדל":4290,"בעצם":4291,"מהווה":4292,"תפו":4293,"פיר":4294,"צועים":4295,"הלקוח":4296,"ניברסיטת":4297,"ערים":4298,"קלים":4299,"תלו":4300,"נהג":4301,"האנו":4302,"הפני":4303,"2014":4304,"מטבח":4305,"כלוסי":4306,"מיוחדת":4307,"המאה":4308,"שעבר":4309,"ֹר":4310,"מזר":4311,"הקבוצה":4312,"לאנשים":4313,"הזמנה":4314,"חולים":4315,"להסת":4316,"כוכב":4317,"זוגות":4318,"הפנים":4319,"הקמת":4320,"טעם":4321,"2015":4322,"איתנו":4323,"הנושא":4324,"לכא":4325,"ניהו":4326,"ניקוי":4327,"אתרי":4328,"סיק":4329,"ויו":4330,"והצ":4331,"המז":4332,"להש":4333,"ברגע":4334,"אינן":4335,"לצות":4336,"קרוב":4337,"95":4338,"בפועל":4339,"לטיפול":4340,"ערה":4341,"שיכול":4342,"לבנות":4343,"הנשיא":4344,"בניגוד":4345,"כניסה":4346,"36":4347,"אמצ":4348,"אימה":4349,"השתת":4350,"בחור":4351,"לגמרי":4352,"מקומות":4353,"75":4354,"נמוך":4355,"שיון":4356,"סיים":4357,"לקנות":4358,"לגרום":4359,"לעיתים":4360,"06":4361,"בלת":4362,"וחצי":4363,"ההורים":4364,"ממי":4365,"סטית":4366,"צפייה":4367,"שליטה":4368,"יצר":4369,"בתים":4370,"תקופה":4371,"פורום":4372,"ביטוי":4373,"בחיים":4374,"ואר":4375,"כֶם":4376,"החולים":4377,"מטעם":4378,"שמונה":4379,"av":4380,"אגר":4381,"שס":4382,"אישור":4383,"עופה":4384,"צומת":4385,"גרמניה":4386,"הבריאות":4387,"גנ":4388,"תמיכה":4389,"מיוח":4390,"um":4391,"נמו":4392,"הקול":4393,"עצם":4394,"ככה":4395,"כָּ":4396,"מתחת":4397,"ועי":4398,"נתונים":4399,"צרת":4400,"תחום":4401,"חופ":4402,"סוס":4403,"לראשונה":4404,"שמא":4405,"איתי":4406,"אימון":4407,"לוֹ":4408,"פרת":4409,"לעיל":4410,"לביטוח":4411,"שבות":4412,"בחלק":4413,"מחירי":4414,"סתם":4415,"אסור":4416,"פקו":4417,"בימי":4418,"להפ":4419,"אוהב":4420,"מחשב":4421,"קדי":4422,"טרות":4423,"מנכ":4424,"אמנות":4425,"תקווה":4426,"בגיל":4427,"גלה":4428,"משר":4429,"ולהת":4430,"משא":4431,"מחקר":4432,"פעולות":4433,"הגיעו":4434,"סקת":4435,"קח":4436,"תלוי":4437,"ביד":4438,"הקרי":4439,"לרי":4440,"שמות":4441,"מוני":4442,"אפשרו":4443,"השקעות":4444,"שעו":4445,"דיון":4446,"מאס":4447,"לרכוש":4448,"ידוע":4449,"נך":4450,"אוּ":4451,"שופט":4452,"כאל":4453,"טרת":4454,"גורמים":4455,"הנוער":4456,"מוצע":4457,"טען":4458,"קלא":4459,"רגל":4460,"שכבר":4461,"כלכלי":4462,"פרשת":4463,"מעניין":4464,"עבודת":4465,"ובכל":4466,"קונים":4467,"מרות":4468,"מעות":4469,"בשעה":4470,"המרכזי":4471,"לבו":4472,"נרת":4473,"לחשוב":4474,"שאנו":4475,"דְ":4476,"למים":4477,"המות":4478,"אלים":4479,"רקע":4480,"בסופו":4481,"יַ":4482,"פעות":4483,"חוזר":4484,"שתה":4485,"בירות":4486,"ברר":4487,"סיס":4488,"סוד":4489,"פריט":4490,"64":4491,"שאינם":4492,"אינט":4493,"ובלים":4494,"בחדר":4495,"04":4496,"בדבר":4497,"פתו":4498,"ביב":4499,"דיסקר":4500,"התקשורת":4501,"ен":4502,"וקי":4503,"קלה":4504,">>":4505,"הטר":4506,"הֲ":4507,"הגו":4508,"ענה":4509,"תפקי":4510,"ורג":4511,"האמת":4512,"הסיפור":4513,"2008":4514,"יך":4515,"שחי":4516,"מידי":4517,"יוני":4518,"מגיעים":4519,"ומצ":4520,"ומד":4521,"נאל":4522,"חזרה":4523,"לציין":4524,"פקים":4525,"שוט":4526,"הפלסטי":4527,"פסת":4528,"בחודש":4529,"ענות":4530,"נתניהו":4531,"לעבודות":4532,"עדת":4533,"רקות":4534,"הראשונים":4535,"TE":4536,"שחור":4537,"ליום":4538,"נוחה":4539,"כיח":4540,"סוך":4541,"הצורך":4542,"//":4543,"עק":4544,"ציב":4545,"גיעו":4546,"ספט":4547,"נדון":4548,"געים":4549,"ננסי":4550,"ורר":4551,"חרר":4552,"קוריס":4553,"מהיר":4554,"נעים":4555,"יִשְׂ":4556,"אבק":4557,"נוף":4558,"בשבי":4559,"טובר":4560,"בחברה":4561,"שבועות":4562,"הביתה":4563,"חנה":4564,"כיון":4565,"פרץ":4566,"בלעדי":4567,"וַיּ":4568,"המקצועי":4569,"שֶׁה":4570,"אספ":4571,"בַ":4572,"חובה":4573,"קטובר":4574,"אלות":4575,"המוצרים":4576,"הזכ":4577,"הורים":4578,"צפו":4579,"קרות":4580,"מקבלים":4581,"מפרי":4582,"קטנות":4583,"להמ":4584,"מניות":4585,"נותן":4586,"להיכנס":4587,"נשיא":4588,"מֹשֶׁה":4589,"בשו":4590,"סביר":4591,"צרות":4592,"שקר":4593,"במקרים":4594,"סביבה":4595,"de":4596,"מפת":4597,"עמוד":4598,"אילת":4599,"הולך":4600,"32":4601,"LE":4602,"ליווי":4603,"אתמול":4604,"פניים":4605,"נמצאים":4606,"ка":4607,"במערכת":4608,"לגלות":4609,"מבקשים":4610,"פנית":4611,"רפ":4612,"ורית":4613,"עיים":4614,"טיולים":4615,"קירה":4616,"ארבע":4617,"הנסי":4618,"יכולת":4619,"כלום":4620,"יחסי":4621,"לארץ":4622,"מיוחדים":4623,"עלו":4624,"עיי":4625,"מעולה":4626,"התרבות":4627,"שובות":4628,"39":4629,"500":4630,"],":4631,"אגו":4632,"יורק":4633,"ביחד":4634,"זונה":4635,"בניית":4636,"נשאר":4637,"זקו":4638,"עשרה":4639,"פלה":4640,"תואר":4641,"השבת":4642,"פתור":4643,"לקבלת":4644,"בתחילת":4645,"פורס":4646,"עצת":4647,"גברים":4648,"זן":4649,"חיצוני":4650,"החלק":4651,"מלך":4652,"קבלו":4653,"34":4654,"נדה":4655,"רַ":4656,"במבר":4657,"!!!":4658,"37":4659,"המטו":4660,"איות":4661,"דיק":4662,"פרחים":4663,"זוהי":4664,"היסטורי":4665,"אפי":4666,"מיר":4667,"עבוד":4668,"קנות":4669,"תשובה":4670,"וראה":4671,"רוט":4672,"ספטמבר":4673,"ia":4674,"נטו":4675,"עציון":4676,"שמים":4677,"תמונה":4678,"מבנה":4679,"ֹן":4680,"הדם":4681,"ראשו":4682,"כיל":4683,"תקופת":4684,"בכפר":4685,"אינס":4686,"שיב":4687,"תונה":4688,"התלמידים":4689,"לקט":4690,